Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: URnetwork safety rules keep this traffic off the network, for example an encrypted protocol it cannot recognize. A local split rule sends it outside the VPN from your own IP.
ar: تُبقي قواعد أمان URnetwork حركة المرور هذه خارج الشبكة، مثل بروتوكول مشفّر لا يمكنها التعرف عليه. تُرسلها قاعدة تقسيم محلية خارج VPN من عنوان IP الخاص بك.
cs: Bezpečnostní pravidla URnetwork drží tento provoz mimo síť, například šifrovaný protokol, který nedokážou rozpoznat. Místní pravidlo rozdělení ho pošle mimo VPN z vaší vlastní IP.
de: Die Sicherheitsregeln von URnetwork halten diesen Datenverkehr aus dem Netzwerk heraus, zum Beispiel ein verschlüsseltes Protokoll, das sie nicht erkennen. Eine lokale Split-Regel sendet ihn außerhalb des VPN über deine eigene IP.
el: Οι κανόνες ασφαλείας του URnetwork κρατούν αυτήν την κίνηση εκτός δικτύου, για παράδειγμα ένα κρυπτογραφημένο πρωτόκολλο που δεν μπορούν να αναγνωρίσουν. Ένας τοπικός κανόνας διαχωρισμού τη στέλνει έξω από το VPN από τη δική σας IP.
es: Las reglas de seguridad de URnetwork mantienen este tráfico fuera de la red, por ejemplo un protocolo cifrado que no pueden reconocer. Una regla de división local lo envía fuera de la VPN desde tu propia IP.
es_419: Las reglas de seguridad de URnetwork mantienen este tráfico fuera de la red, por ejemplo un protocolo cifrado que no pueden reconocer. Una regla de división local lo envía fuera de la VPN desde tu propia IP.
es_mx: Las reglas de seguridad de URnetwork mantienen este tráfico fuera de la red, por ejemplo un protocolo cifrado que no pueden reconocer. Una regla de división local lo envía fuera de la VPN desde tu propia IP.
fr: Les règles de sécurité d’URnetwork tiennent ce trafic hors du réseau, par exemple un protocole chiffré qu’elles ne reconnaissent pas. Une règle de séparation locale l’envoie hors du VPN depuis votre propre IP.
he: כללי הבטיחות של URnetwork מרחיקים את התעבורה הזו מהרשת, למשל פרוטוקול מוצפן שהם לא מצליחים לזהות. כלל פיצול מקומי שולח אותה מחוץ ל-VPN מכתובת ה-IP שלכם.
hi: URnetwork के सुरक्षा नियम इस ट्रैफ़िक को नेटवर्क से बाहर रखते हैं, जैसे कोई एन्क्रिप्टेड प्रोटोकॉल जिसे वे पहचान नहीं पाते। एक स्थानीय स्प्लिट नियम इसे आपके अपने IP से VPN के बाहर भेजता है।
id: Aturan keamanan URnetwork menjauhkan lalu lintas ini dari jaringan, misalnya protokol terenkripsi yang tidak dapat dikenali. Aturan pemisahan lokal mengirimnya ke luar VPN dari IP Anda sendiri.
it: Le regole di sicurezza di URnetwork tengono questo traffico fuori dalla rete, ad esempio un protocollo cifrato che non riescono a riconoscere. Una regola di suddivisione locale lo invia fuori dalla VPN dal tuo IP.
ja: URnetwork の安全ルールにより、このトラフィックはネットワークから除外されています。たとえば、識別できない暗号化プロトコルなどです。ローカル分割ルールを使うと、あなた自身の IP から VPN の外へ送られます。
ko: URnetwork 안전 규칙은 이 트래픽을 네트워크에서 차단합니다. 예를 들어 인식할 수 없는 암호화 프로토콜이 그렇습니다. 로컬 분할 규칙을 쓰면 내 IP로 VPN 밖으로 보냅니다.
nl: De veiligheidsregels van URnetwork houden dit verkeer van het netwerk, bijvoorbeeld een versleuteld protocol dat ze niet herkennen. Een lokale splitsregel stuurt het buiten de VPN om vanaf je eigen IP.
pl: Reguły bezpieczeństwa URnetwork trzymają ten ruch poza siecią, na przykład szyfrowany protokół, którego nie potrafią rozpoznać. Lokalna reguła podziału wysyła go poza VPN z twojego własnego adresu IP.
pt: As regras de segurança da URnetwork mantêm este tráfego fora da rede, por exemplo um protocolo encriptado que não conseguem reconhecer. Uma regra de divisão local envia-o para fora da VPN a partir do seu próprio IP.
pt_br: As regras de segurança da URnetwork mantêm este tráfego fora da rede, por exemplo um protocolo criptografado que elas não conseguem reconhecer. Uma regra de divisão local o envia para fora da VPN a partir do seu próprio IP.
pt_pt: As regras de segurança da URnetwork mantêm este tráfego fora da rede, por exemplo um protocolo encriptado que não conseguem reconhecer. Uma regra de divisão local envia-o para fora da VPN a partir do seu próprio IP.
ru: Правила безопасности URnetwork не пропускают этот трафик в сеть, например зашифрованный протокол, который они не могут распознать. Локальное правило разделения отправит его в обход VPN с вашего собственного IP.
sv: URnetworks säkerhetsregler håller den här trafiken borta från nätverket, till exempel ett krypterat protokoll som de inte känner igen. En lokal delningsregel skickar den utanför VPN:en från din egen IP.
th: กฎความปลอดภัยของ URnetwork กันทราฟฟิกนี้ไว้นอกเครือข่าย เช่น โปรโตคอลเข้ารหัสที่กฎไม่รู้จัก กฎแยกเส้นทางภายในเครื่องจะส่งทราฟฟิกนี้ออกนอก VPN จาก IP ของคุณเอง
uk: Правила безпеки URnetwork тримають цей трафік поза мережею, наприклад зашифрований протокол, який вони не можуть розпізнати. Локальне правило розділення відправляє його поза VPN з вашої власної IP.
vi: Các quy tắc an toàn của URnetwork giữ lưu lượng này ngoài mạng, ví dụ một giao thức mã hóa mà chúng không nhận diện được. Một quy tắc tách luồng cục bộ sẽ gửi nó ra ngoài VPN từ IP của chính bạn.
zh_hans: URnetwork 安全规则会将此流量挡在网络之外，例如它无法识别的加密协议。本地分流规则会通过您自己的 IP 在 VPN 之外发送它。
zh_hk: URnetwork 安全規則會將此流量擋在網絡之外，例如它無法識別的加密協定。本地分流規則會透過你自己的 IP 在 VPN 以外傳送它。

source: URnetwork Status
ar: حالة URnetwork
cs: Status URnetwork
el: Κατάσταση URnetwork
es: Estado de URnetwork
es_419: Estado de URnetwork
es_mx: Estado de URnetwork
fr: État URnetwork
he: סטטוס URnetwork
hi: URnetwork स्थिति
id: Status URnetwork
it: Stato URnetwork
ja: URnetworkステータス
ko: URnetwork 상태
pl: Status URnetwork
pt: Estado URnetwork
pt_br: Status URnetwork
pt_pt: Estado URnetwork
ru: Статус URnetwork
th: สถานะ URnetwork
uk: Статус URnetwork
vi: Trạng thái URnetwork
zh_hans: URnetwork 状态
zh_hk: URnetwork 狀態

source: URnetwork Supporter
ar: داعم URnetwork
cs: Podporovatel URnetwork
de: URnetwork-Unterstützer
el: Υποστηρικτής URnetwork
es: Colaborador de URnetwork
es_419: Colaborador de URnetwork
es_mx: Colaborador de URnetwork
fr: Supporter URnetwork
he: תומך URnetwork
hi: URnetwork समर्थक
id: Pendukung URnetwork
it: Sostenitore URnetwork
ja: URnetworkサポーター
ko: URnetwork 후원자
pl: Wspierający URnetwork
pt: Apoiante URnetwork
pt_br: Apoiador URnetwork
pt_pt: Apoiador URnetwork
ru: Поддерживающий URnetwork
th: ผู้สนับสนุน URnetwork
uk: Підтримувач URnetwork
vi: Người ủng hộ URnetwork
zh_hans: URnetwork 支持者
zh_hk: URnetwork 支持者

source: URnetwork System Menu
ar: قائمة نظام URnetwork
cs: Systémové menu URnetwork
de: URnetwork-Systemmenü
el: Μενού συστήματος URnetwork
es: Menú del sistema de URnetwork
es_419: Menú del sistema de URnetwork
es_mx: Menú del sistema de URnetwork
fr: Menu système URnetwork
he: תפריט המערכת של URnetwork
hi: URnetwork सिस्टम मेनू
id: Menu Sistem URnetwork
it: Menu di sistema URnetwork
ja: URnetworkシステムメニュー
ko: URnetwork 시스템 메뉴
nl: URnetwork Systeem Menu
pl: Menu systemowe URnetwork
pt: Menu de sistema URnetwork
pt_br: Menu de sistema URnetwork
pt_pt: Menu de sistema URnetwork
ru: Системное меню URnetwork
sv: URnetwork systemmeny
th: เมนูระบบ URnetwork
uk: Системне меню URnetwork
vi: Menu hệ thống URnetwork
zh_hans: URnetwork 系统菜单
zh_hk: URnetwork 系統選單

source: URnetwork VPN already started
ar: URnetwork VPN قد بدأ بالفعل
cs: URnetwork VPN již byla spuštěna
de: URnetwork VPN bereits gestartet
el: Το URnetwork VPN έχει ήδη ξεκινήσει
es: URnetwork VPN ya iniciada
es_419: URnetwork VPN ya iniciada
es_mx: URnetwork VPN ya iniciada
fr: URnetwork VPN déjà démarré
he: URnetwork VPN כבר פועל
hi: URnetwork VPN पहले से चालू है
id: URnetwork VPN sudah dimulai
it: URnetwork VPN già avviata
ja: URnetwork VPNはすでに起動しています
ko: URnetwork VPN이 이미 시작됨
nl: URnetwork VPN is al gestart
pl: URnetwork VPN już uruchomiona
pt: URnetwork VPN já iniciada
pt_br: URnetwork VPN já iniciada
pt_pt: URnetwork VPN já iniciada
ru: URnetwork VPN уже запущен
sv: URnetwork VPN redan startad
th: URnetwork VPN เริ่มทำงานแล้ว
uk: URnetwork VPN вже запущено
vi: URnetwork VPN đã được khởi động
zh_hans: URnetwork VPN 已启动
zh_hk: URnetwork VPN 已啟動

source: URnetwork VPN disconnected
ar: URnetwork VPN غير متصل
cs: URnetwork VPN odpojena
de: URnetwork VPN getrennt
el: Το URnetwork VPN αποσυνδέθηκε
es: URnetwork VPN desconectada
es_419: URnetwork VPN desconectada
es_mx: URnetwork VPN desconectada
fr: URnetwork VPN déconnecté
he: URnetwork VPN מנותק
hi: URnetwork VPN डिस्कनेक्ट हो गया
id: URnetwork VPN terputus
it: URnetwork VPN disconnessa
ja: URnetwork VPN が切断されました
ko: URnetwork VPN 연결 해제됨
nl: URnetwork VPN verbinding verbroken
pl: URnetwork VPN rozłączona
pt: URnetwork VPN desligada
pt_br: URnetwork VPN desconectada
pt_pt: URnetwork VPN desligada
ru: URnetwork VPN отключен
sv: URnetwork VPN frånkopplad
th: URnetwork VPN ถูกตัดการเชื่อมต่อ
uk: URnetwork VPN відключено
vi: URnetwork VPN đã ngắt kết nối
zh_hans: URnetwork VPN 已断开连接
zh_hk: URnetwork VPN 已斷開連接

source: URnetwork VPN started
ar: تم تشغيل URnetwork VPN
cs: URnetwork VPN zapnutá
de: URnetwork VPN gestartet
el: Το URnetwork VPN ξεκίνησε
es: URnetwork VPN iniciada
es_419: URnetwork VPN iniciada
es_mx: URnetwork VPN iniciada
fr: URnetwork VPN démarré
he: URnetwork VPN הופעל
hi: URnetwork VPN शुरू हो गया
id: URnetwork VPN dimulai
it: URnetwork VPN avviata
ja: URnetwork VPN が起動しました
ko: URnetwork VPN 시작됨
nl: URnetwork VPN gestart
pl: URnetwork VPN uruchomiona
pt: URnetwork VPN iniciada
pt_br: URnetwork VPN iniciada
pt_pt: URnetwork VPN iniciada
ru: URnetwork VPN запущен
sv: URnetwork VPN startad
th: URnetwork VPN เริ่มทำงานแล้ว
uk: URnetwork VPN запущено
vi: URnetwork VPN đã khởi động
zh_hans: URnetwork VPN 已启动
zh_hk: URnetwork VPN 已啟動

source: USDC addresses on Solana are currently supported
ar: حاليًا يتم دعم عناوين USDC على Solana
cs: V současné době jsou podporovány adresy USDC v síti Solana
de: USDC-Adressen auf Solana werden derzeit unterstützt
el: Υποστηρίζονται αυτήν τη στιγμή διευθύνσεις USDC στο Solana
es: Actualmente se admiten direcciones USDC en Solana
es_419: Actualmente se admiten direcciones USDC en Solana
es_mx: Actualmente se admiten direcciones USDC en Solana
fr: Les adresses USDC sur Solana sont actuellement prises en charge
he: כתובות USDC ב-Solana נתמכות כרגע
hi: Solana पर USDC पतों का वर्तमान में समर्थन किया जाता है
id: Alamat USDC di Solana saat ini didukung
it: Gli indirizzi USDC su Solana sono attualmente supportati
ja: Solana上のUSDCアドレスは現在サポートされています
ko: Solana의 USDC 주소가 현재 지원됩니다
nl: USDC-adressen op Solana worden momenteel ondersteund
pl: Adresy USDC w sieci Solana są obecnie obsługiwane
pt: Endereços USDC na Solana são atualmente suportados
pt_br: Endereços USDC na Solana são atualmente suportados
pt_pt: Endereços USDC na Solana são atualmente suportados
ru: В настоящее время поддерживаются адреса USDC в сети Solana
sv: USDC-adresser på Solana stöds för närvarande
th: ขณะนี้รองรับที่อยู่ USDC บน Solana
uk: Адреси USDC на Solana наразі підтримуються
vi: Hiện tại hỗ trợ địa chỉ USDC trên Solana
zh_hans: 目前支持 Solana 上的 USDC 地址
zh_hk: 目前支援 Solana 上的 USDC 地址

source: USDC payouts are held until another wallet is connected.
ar: تُحتجز مدفوعات USDC حتى يتم ربط محفظة أخرى.
de: USDC-Auszahlungen werden zurückgehalten, bis eine andere Wallet verbunden ist.
es: Los pagos en USDC quedan retenidos hasta que se conecte otra billetera.
ru: Выплаты в USDC приостанавливаются, пока не будет подключен другой кошелек.
zh_hans: 在连接其他钱包之前，USDC 支付将被暂停。

source: USDC payouts continue to this wallet until the migration to Bittensor is complete.
ar: تستمر مدفوعات USDC إلى هذه المحفظة حتى اكتمال الانتقال إلى Bittensor.
cs: Výplaty v USDC budou chodit do této peněženky, dokud se nedokončí přechod na Bittensor.
de: USDC-Auszahlungen gehen weiterhin an diese Wallet, bis die Migration zu Bittensor abgeschlossen ist.
el: Οι πληρωμές σε USDC συνεχίζουν σε αυτό το πορτοφόλι μέχρι να ολοκληρωθεί η μετάβαση στο Bittensor.
es: Los pagos en USDC seguirán llegando a esta billetera hasta que se complete la migración a Bittensor.
es_419: Los pagos en USDC seguirán llegando a esta billetera hasta que se complete la migración a Bittensor.
es_mx: Los pagos en USDC seguirán llegando a esta cartera hasta que se complete la migración a Bittensor.
fr: Les paiements en USDC continuent d’arriver sur ce portefeuille jusqu’à la fin de la migration vers Bittensor.
he: התשלומים ב-USDC ממשיכים להגיע לארנק הזה עד שהמעבר ל-Bittensor יושלם.
hi: Bittensor पर माइग्रेशन पूरा होने तक USDC भुगतान इसी वॉलेट में आते रहेंगे।
id: Pembayaran USDC tetap masuk ke dompet ini sampai migrasi ke Bittensor selesai.
it: I pagamenti in USDC continuano ad arrivare su questo portafoglio fino al completamento della migrazione a Bittensor.
ja: Bittensor への移行が完了するまで、USDC の支払いは引き続きこのウォレットに送られます。
ko: Bittensor로의 이전이 완료될 때까지 USDC 지급은 계속 이 지갑으로 갑니다.
nl: USDC-uitbetalingen gaan naar deze wallet tot de migratie naar Bittensor is afgerond.
pl: Wypłaty w USDC trafiają na ten portfel do czasu zakończenia migracji do Bittensor.
pt: Os pagamentos em USDC continuam a ir para esta carteira até a migração para a Bittensor estar concluída.
pt_br: Os pagamentos em USDC continuam indo para esta carteira até a migração para a Bittensor ser concluída.
pt_pt: Os pagamentos em USDC continuam a ir para esta carteira até a migração para a Bittensor estar concluída.
ru: Выплаты в USDC будут поступать на этот кошелек, пока не завершится переход на Bittensor.
sv: USDC-utbetalningar fortsätter till den här plånboken tills migreringen till Bittensor är klar.
th: การจ่าย USDC จะยังเข้ากระเป๋าเงินนี้จนกว่าการย้ายไปยัง Bittensor จะเสร็จสมบูรณ์
uk: Виплати в USDC надходитимуть на цей гаманець, доки не завершиться перехід на Bittensor.
vi: Các khoản thanh toán USDC vẫn tiếp tục về ví này cho đến khi hoàn tất việc chuyển sang Bittensor.
zh_hans: 在迁移到 Bittensor 完成之前，USDC 支付将继续发送到此钱包。
zh_hk: 在遷移到 Bittensor 完成之前，USDC 款項會繼續發送到此錢包。

source: USDC payouts move to another of your Solana or Polygon wallets, or are held until you connect one.
ar: تنتقل مدفوعات USDC إلى محفظة Solana أو Polygon أخرى لديك، أو تُحتجز حتى تربط واحدة.
cs: Výplaty v USDC se přesunou na jinou vaši peněženku Solana nebo Polygon, nebo budou zadrženy, dokud nějakou nepřipojíte.
de: USDC-Auszahlungen gehen an eine andere deiner Solana- oder Polygon-Wallets oder werden zurückgehalten, bis du eine verbindest.
el: Οι πληρωμές USDC μεταφέρονται σε άλλο πορτοφόλι σας Solana ή Polygon· αν δεν υπάρχει, παραμένουν σε αναμονή μέχρι να συνδέσετε ένα.
es: Los pagos en USDC pasan a otra de tus billeteras de Solana o Polygon, o quedan retenidos hasta que conectes una.
es_419: Los pagos en USDC pasan a otra de tus billeteras de Solana o Polygon, o quedan retenidos hasta que conectes una.
es_mx: Los pagos en USDC pasan a otra de tus carteras de Solana o Polygon, o quedan retenidos hasta que conectes una.
fr: Les paiements en USDC sont envoyés à un autre de vos portefeuilles Solana ou Polygon, ou retenus jusqu’à ce que vous en connectiez un.
he: תשלומי USDC עוברים לארנק Solana או Polygon אחר שלך, או מוחזקים עד שתחבר אחד.
hi: USDC भुगतान आपके किसी दूसरे Solana या Polygon वॉलेट पर चले जाते हैं, या जब तक आप कोई वॉलेट कनेक्ट नहीं करते, तब तक रोक दिए जाते हैं।
id: Pembayaran USDC dialihkan ke dompet Solana atau Polygon Anda yang lain, atau ditahan sampai Anda menghubungkan dompet.
it: I pagamenti in USDC passano a un altro dei tuoi portafogli Solana o Polygon, oppure vengono trattenuti finché non ne connetti uno.
ja: USDC の支払いは、別の Solana または Polygon ウォレットがあればそちらに移り、なければウォレットを接続するまで保留されます。
ko: USDC 지급은 다른 Solana 또는 Polygon 지갑이 있으면 그 지갑으로 옮겨지고, 없으면 지갑을 연결할 때까지 보류됩니다.
nl: USDC-uitbetalingen gaan naar een van je andere Solana- of Polygon-wallets, of worden vastgehouden totdat je er een verbindt.
pl: Wypłaty w USDC trafią na inny Twój portfel Solana lub Polygon albo zostaną wstrzymane, dopóki nie połączysz takiego portfela.
pt: Os pagamentos em USDC passam para outra das suas carteiras Solana ou Polygon, ou ficam retidos até você conectar uma.
pt_br: Os pagamentos em USDC passam para outra das suas carteiras Solana ou Polygon, ou ficam retidos até você conectar uma.
pt_pt: Os pagamentos em USDC passam para outra das suas carteiras Solana ou Polygon, ou ficam retidos até conectar uma.
ru: Выплаты в USDC перейдут на другой ваш кошелек Solana или Polygon, а если его нет, будут приостановлены, пока вы не подключите кошелек.
sv: USDC-utbetalningar går till en annan av dina Solana- eller Polygon-plånböcker, eller hålls kvar tills du ansluter en.
th: การจ่าย USDC จะย้ายไปยังกระเป๋าเงิน Solana หรือ Polygon อื่นของคุณ หรือจะถูกพักไว้จนกว่าคุณจะเชื่อมต่อกระเป๋าเงิน
uk: Виплати в USDC перейдуть на інший ваш гаманець Solana або Polygon, а якщо його немає, будуть призупинені, доки ви не підключите гаманець.
vi: Các khoản thanh toán USDC sẽ chuyển sang một ví Solana hoặc Polygon khác của bạn, hoặc bị giữ lại cho đến khi bạn kết nối một ví.
zh_hans: USDC 支付将转到你的另一个 Solana 或 Polygon 钱包；若没有，则暂停发放，直到你连接一个钱包。
zh_hk: USDC 支付會轉到你的另一個 Solana 或 Polygon 錢包；若沒有，則暫停發放，直到你連接一個錢包。

source: USDC wallet address
ar: عنوان محفظة USDC
cs: Adresa peněženky USDC
de: USDC-Wallet-Adresse
el: Διεύθυνση πορτοφολιού USDC
es: Dirección del monedero USDC
es_419: Dirección de la billetera USDC
es_mx: Dirección de la cartera USDC
fr: Adresse du portefeuille USDC
he: כתובת ארנק USDC
hi: USDC वॉलेट पता
id: Alamat dompet USDC
it: Indirizzo portafoglio USDC
ja: USDCウォレットアドレス
ko: USDC 월렛 주소
pl: Adres portfela USDC
pt: Endereço da carteira USDC
pt_br: Endereço da carteira USDC
pt_pt: Endereço da carteira USDC
ru: Адрес кошелька USDC
sv: USDC-plånboksadress
th: ที่อยู่กระเป๋าเงิน USDC
uk: Адреса гаманця USDC
vi: Địa chỉ ví USDC
zh_hans: USDC 钱包地址
zh_hk: USDC 錢包地址

source: Use an IP address, not a host name, such as https://223.5.5.5/dns-query.
ar: استخدم عنوان IP بدلًا من اسم المضيف، مثل https://223.5.5.5/dns-query.
cs: Použijte IP adresu, ne název hostitele, například https://223.5.5.5/dns-query.
de: Verwende eine IP-Adresse statt eines Hostnamens, zum Beispiel https://223.5.5.5/dns-query.
el: Χρησιμοποιήστε διεύθυνση IP αντί για όνομα κεντρικού υπολογιστή, όπως https://223.5.5.5/dns-query.
es: Usa una dirección IP en lugar de un nombre de host, como https://223.5.5.5/dns-query.
es_419: Usa una dirección IP en lugar de un nombre de host, como https://223.5.5.5/dns-query.
es_mx: Usa una dirección IP en lugar de un nombre de host, como https://223.5.5.5/dns-query.
fr: Utilisez une adresse IP plutôt qu'un nom d'hôte, par exemple https://223.5.5.5/dns-query.
he: השתמשו בכתובת IP במקום בשם מארח, למשל https://223.5.5.5/dns-query.
hi: होस्ट नाम के बजाय IP पता इस्तेमाल करें, जैसे https://223.5.5.5/dns-query।
id: Gunakan alamat IP, bukan nama host, misalnya https://223.5.5.5/dns-query.
it: Usa un indirizzo IP anziché un nome host, ad esempio https://223.5.5.5/dns-query.
ja: ホスト名ではなく IP アドレスを使用してください（例: https://223.5.5.5/dns-query）。
ko: 호스트 이름 대신 IP 주소를 사용하세요(예: https://223.5.5.5/dns-query).
nl: Gebruik een IP-adres in plaats van een hostnaam, zoals https://223.5.5.5/dns-query.
pl: Użyj adresu IP zamiast nazwy hosta, np. https://223.5.5.5/dns-query.
pt: Utilize um endereço IP em vez de um nome de anfitrião, por exemplo https://223.5.5.5/dns-query.
pt_br: Use um endereço IP em vez de um nome de host, por exemplo https://223.5.5.5/dns-query.
pt_pt: Utilize um endereço IP em vez de um nome de anfitrião, por exemplo https://223.5.5.5/dns-query.
ru: Укажите IP-адрес вместо имени хоста, например https://223.5.5.5/dns-query.
sv: Använd en IP-adress i stället för ett värdnamn, till exempel https://223.5.5.5/dns-query.
th: ใช้ที่อยู่ IP แทนชื่อโฮสต์ เช่น https://223.5.5.5/dns-query
uk: Вкажіть IP-адресу замість імені хоста, наприклад https://223.5.5.5/dns-query.
vi: Dùng địa chỉ IP thay vì tên máy chủ, ví dụ https://223.5.5.5/dns-query.
zh_hans: 请使用 IP 地址而不是主机名，例如 https://223.5.5.5/dns-query。
zh_hk: 請使用 IP 位址而不是主機名稱，例如 https://223.5.5.5/dns-query。

source: Use at most %d emoji.
ar: استخدم %d إيموجي كحد أقصى.
cs: Použijte nejvýše %d emoji.
de: Verwende höchstens %d Emoji.
el: Χρησιμοποιήστε το πολύ %d emoji.
es: Usa como máximo %d emojis.
es_419: Usa como máximo %d emojis.
es_mx: Usa como máximo %d emojis.
fr: Utilisez au plus %d emojis.
he: השתמש לכל היותר ב-%d אימוג'י.
hi: अधिकतम %d इमोजी का उपयोग करें।
id: Gunakan paling banyak %d emoji.
it: Usa al massimo %d emoji.
ja: 絵文字は最大%d個までです。
ko: 이모지는 최대 %d개까지 사용할 수 있습니다.
nl: Gebruik maximaal %d emoji.
pl: Użyj najwyżej %d emoji.
pt: Use no máximo %d emoji.
pt_br: Use no máximo %d emoji.
pt_pt: Use no máximo %d emoji.
ru: Используйте не более %d эмодзи.
sv: Använd högst %d emoji.
th: ใช้อีโมจิได้ไม่เกิน %d ตัว
uk: Використовуйте не більше %d емодзі.
vi: Dùng tối đa %d emoji.
zh_hans: 最多使用 %d 个表情。
zh_hk: 最多使用 %d 個表情。

source: Use built-in servers only
ar: استخدام الخوادم المضمّنة فقط
cs: Používat jen vestavěné servery
de: Nur integrierte Server verwenden
el: Χρήση μόνο ενσωματωμένων διακομιστών
es: Usar solo los servidores integrados
es_419: Usar solo los servidores integrados
es_mx: Usar solo los servidores integrados
fr: Utiliser uniquement les serveurs intégrés
he: שימוש בשרתים המובנים בלבד
hi: केवल बिल्ट-इन सर्वर इस्तेमाल करें
id: Gunakan server bawaan saja
it: Usa solo i server integrati
ja: 内蔵サーバーのみを使用
ko: 기본 서버만 사용
nl: Alleen ingebouwde servers gebruiken
pl: Używaj tylko wbudowanych serwerów
pt: Usar apenas os servidores integrados
pt_br: Usar apenas os servidores integrados
pt_pt: Usar apenas os servidores integrados
ru: Только встроенные серверы
sv: Använd bara inbyggda servrar
th: ใช้เฉพาะเซิร์ฟเวอร์ในตัว
uk: Лише вбудовані сервери
vi: Chỉ dùng máy chủ tích hợp
zh_hans: 仅使用内置服务器
zh_hk: 只使用內建伺服器

source: Use China resolvers
ar: استخدام خوادم DNS الصينية
cs: Použít čínské servery DNS
de: Chinesische Resolver verwenden
el: Χρήση κινεζικών διακομιστών DNS
es: Usar resolutores de China
es_419: Usar resolutores de China
es_mx: Usar resolutores de China
fr: Utiliser les résolveurs chinois
he: שימוש בשרתי DNS של סין
hi: चीन के DNS रिज़ॉल्वर इस्तेमाल करें
id: Gunakan resolver Tiongkok
it: Usa i resolver cinesi
ja: 中国のリゾルバーを使用
ko: 중국 리졸버 사용
nl: Chinese resolvers gebruiken
pl: Użyj chińskich serwerów DNS
pt: Usar servidores DNS da China
pt_br: Usar servidores DNS da China
pt_pt: Usar servidores DNS da China
ru: Использовать китайские DNS-серверы
sv: Använd kinesiska resolvrar
th: ใช้รีโซลเวอร์ของจีน
uk: Використовувати китайські DNS-сервери
vi: Dùng máy chủ DNS của Trung Quốc
zh_hans: 使用中国解析服务器
zh_hk: 使用中國解析伺服器

source: Use default network
ar: استخدام الشبكة الافتراضية
cs: Použít výchozí síť
de: Standardnetzwerk verwenden
el: Χρήση προεπιλεγμένου δικτύου
es: Usar red predeterminada
es_419: Usar red predeterminada
es_mx: Usar red predeterminada
fr: Utiliser le réseau par défaut
he: השתמש ברשת ברירת המחדל
hi: डिफ़ॉल्ट नेटवर्क का उपयोग करें
id: Gunakan jaringan default
it: Usa rete predefinita
ja: デフォルトのネットワークを使用
ko: 기본 네트워크 사용
nl: Standaardnetwerk gebruiken
pl: Użyj domyślnej sieci
pt: Usar rede predefinida
pt_br: Usar rede padrão
pt_pt: Usar rede predefinida
ru: Использовать сеть по умолчанию
sv: Använd standardnätverk
th: ใช้เครือข่ายเริ่มต้น
uk: Використовувати мережу за замовчуванням
vi: Dùng mạng mặc định
zh_hans: 使用默认网络
zh_hk: 使用預設網絡

source: Use extender settings
ar: استخدام إعدادات الموسّع
cs: Použít nastavení extenderu
de: Extender-Einstellungen verwenden
el: Χρήση ρυθμίσεων επεκτατή
es: Usar los ajustes del extensor
es_419: Usar la configuración del extensor
es_mx: Usar la configuración del extensor
fr: Utiliser les paramètres de l’extendeur
he: שימוש בהגדרות המרחיב
hi: एक्सटेंडर सेटिंग इस्तेमाल करें
id: Gunakan setelan extender
it: Usa le impostazioni dell’extender
ja: エクステンダー設定を使う
ko: 익스텐더 설정 사용
nl: Extender-instellingen gebruiken
pl: Użyj ustawień extendera
pt: Usar definições do extensor
pt_br: Usar configurações do extensor
pt_pt: Usar definições do extensor
ru: Использовать настройки экстендера
sv: Använd extenderinställningar
th: ใช้การตั้งค่าตัวขยาย
uk: Використати налаштування екстендера
vi: Dùng cài đặt bộ mở rộng
zh_hans: 使用扩展器设置
zh_hk: 使用擴展器設定
